/* Cancel Button */
"Cancel" = "Annuller";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Kamerarulle";

/* Text field to enter a description */
"Add a description" = "Tilføj en beskrivelse";

/* Text messages app name */
"Message" = "Beskeder";

/* Share photo or video button */
"Share post" = "Del indlæg";

/* Select a location button */
"Tag a location" = "Tag en placering";

/* Share Title */
"Share" = "Del";

/* Preparing Title */
"Preparing..." = "Forbereder...";
